IDEA Open Model
OpenModel.CheckMember Property
Compatible with IDEA StatiCa Beta 20.0
 List of the Check members
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<CheckMember> CheckMember { get; set; }
Public Property CheckMember As List(Of CheckMember)
	Get
	Set
Property Value
Type: List<CheckMember>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace